Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# crownSelectableButtonDimmed
source: Dimmed
ar: باهت
bg: Затъмнено
ca: No disponible
cs: Neaktivní
da: Dæmpet
de: Grau dargestellt
el: Ανενεργό
es: Atenuado
es_us: Atenuado
fi: Himmennetty
fr: Estompé
fr_ca: Estompé
he: מעומעם
hi: धीमा
hr: Zatamnjeno
hu: Halványított
id: Diredupkan
it: Non disponibile
ja: 淡色表示
kk: Күңгірттелген
ko: 흐리게 표시됨
lt: Pritemdytas
ms: Malap
nb: Nedtonet
nl: Gedimd
pl: Wyszarzone
pt: Não disponível
pt_pt: Indisponível
ro: Estompat
ru: Недоступно
sk: Neaktívne
sl: Zatemnjeno
sv: Nedtonat
th: ไม่ให้เลือก
tr: Soluk
uk: Недоступно
vi: Mờ
zh_cn: 变暗
zh_hk: 已變暗
zh_tw: 已變暗

# crownSelectableItemSelected
source: Selected
ar: محددة
bg: Избрани
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
es_us: Selección
fi: Valittu
fr: Sélectionné
fr_ca: Sélectionné
he: נבחר
hi: चयनित
hr: Odabrano
hu: Ki van választva
id: Dipilih
it: Selezionato
ja: 選択
kk: Таңдалған
ko: 선택됨
lt: Pasirinktas
ms: Dipilih
nb: Markert
nl: Geselecteerd
pl: Zaznaczone
pt: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybrané
sl: Izbrano
sv: Markerat
th: เลือกอยู่
tr: Seçili
uk: Вибрано
vi: Được chọn
zh_cn: 已选择
zh_hk: 已選擇
zh_tw: 已選取

# crownSelectableToggleOff
source: Off
ar: إيقاف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_us: Desactivado
fi: Pois päältä
fr: Désactivé
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wyłączone
pt: Desativado
pt_pt: Desativado
ro: Nu
ru: Выключено
sk: Vypnuté
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# crownSelectableToggleOn
source: On
ar: تشغيل
bg: Вкл.
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Activado
es_us: Activado
fi: Päällä
fr: Activé
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nb: På
nl: Aan
pl: Włączone
pt: Ativado
pt_pt: Ativo
ro: Da
ru: Включено
sk: Zapnuté
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# crownToScroll
source: Turn Digital Crown to scroll
ar: دوِّر التاج الرقمي للتمرير
bg: Завъртете коронката Digital Crown за прелистване
ca: Gira la Digital Crown per desplaçar‑te.
cs: Otáčením korunkou Digital Crown posunete zobrazení
da: Drej Digital Crown for at rulle
de: Zum Scrollen Digital Crown drehen
el: Περιστρέψτε το Digital Crown για κύλιση
es: Gira la corona Digital Crown para desplazar
es_us: Gira la Digital Crown para desplazarte
fi: Vieritä kääntämällä Digital Crownia
fr: Tournez la Digital Crown pour faire défiler.
fr_ca: Tournez la Digital Crown pour faire défiler le contenu.
he: יש לסובב את ה-Digital Crown כדי לגלול
hi: स्क्रोल करने के लिए Digital Crown घुमाएँ
hr: Okrenite Digital Crown za listanje
hu: Forgassa el a Digital Crownt a görgetéshez
id: Putar Digital Crown untuk menggulir
it: Ruota la Digital Crown per scorrere
ja: スクロールするにはDigital Crownを回します
kk: Айналдыру үшін Digital Crown дөңгелекшесін бұраңыз
ko: 스크롤하려면 Digital Crown을 돌리십시오.
lt: Sukite „Digital Crown“, kad slinktumėte
ms: Putar Digital Crown untuk menskrol
nb: Skru på Digital Crown for å rulle
nl: Draai Digital Crown om te scrollen
pl: Aby je przewijać, obracaj Digital Crown
pt: Gire a Digital Crown para rolar
pt_pt: Rode a Digital Crown para percorrer
ro: Întoarceți Digital Crown pentru derulare
ru: Поверните Digital Crown для прокрутки
sk: Otočením korunky Digital Crown rolujete
sl: Za pomikanje obrnite gumb Digital Crown
sv: Rulla genom att vrida på Digital Crown
th: หมุน Digital Crown เพื่อเลื่อน
tr: Kaydırmak için Digital Crown’u döndürün
uk: Поверніть коронку Digital Crown, щоб прокрутити
vi: Xoay Digital Crown để cuộn
zh_cn: 旋转数码旋钮滚动浏览
zh_hk: 轉動數碼旋鈕以捲動
zh_tw: 轉動數位旋鈕來捲動

# crownToSelect
source: Press Digital Crown to select
ar: اضغط على التاج الرقمي للتحديد
bg: Натиснете коронката Digital Crown, за да изберете
ca: Prem la Digital Crown per seleccionar.
cs: Stisknutím korunky Digital Crown vyberete položku
da: Tryk på Digital Crown for at vælge
de: Zum Auswählen Digital Crown drücken
el: Πιέστε το Digital Crown για επιλογή
es: Pulsa la corona Digital Crown para seleccionar
es_us: Presiona la Digital Crown para seleccionar
fi: Valitse painamalla Digital Crownia
fr: Appuyez sur la Digital Crown pour sélectionner.
fr_ca: Appuyez sur la Digital Crown pour sélectionner du contenu.
he: יש ללחוץ על ה-Digital Crown כדי לבחור
hi: चुनने के लिए Digital Crown दबाएँ
hr: Pritisnite Digital Crown za odabir
hu: Nyomja meg a Digital Crownt a kijelöléshez
id: Tekan Digital Crown untuk memilih
it: Premi la Digital Crown per selezionare
ja: 選択するにはDigital Crownを押します
kk: Таңдау үшін Digital Crown дөңгелекшесін басыңыз
ko: 선택하려면 Digital Crown을 누르십시오.
lt: Paspauskite „Digital Crown“, kad pasirinktumėte
ms: Tekan Digital Crown untuk memilih
nb: Trykk på Digital Crown for å velge
nl: Druk op Digital Crown om te selecteren
pl: Aby wybrać, naciśnij Digital Crown
pt: Pressione a Digital Crown para selecionar
pt_pt: Carregue na Digital Crown para selecionar
ro: Apăsați pe Digital Crown pentru selectare
ru: Нажмите Digital Crown для выбора
sk: Stlačením korunky Digital Crown označíte
sl: Za izbiranje pritisnite gumb Digital Crown
sv: Välj genom att trycka på Digital Crown
th: กด Digital Crown เพื่อเลือก
tr: Seçmek için Digital Crown’a basın
uk: Натисніть коронку Digital Crown, щоб вибрати
vi: Nhấn Digital Crown để chọn
zh_cn: 按下数码旋钮选择
zh_hk: 按下數碼旋鈕以選擇
zh_tw: 按下數位旋鈕來選取

# CustomGesturesHideControls
source: Hide Controls
ar: إخفاء عناصر التحكم
bg: Скрий бутони
ca: Oculta els controls
cs: Skrýt ovladače
da: Skjul betjeningspanel
de: Ausblenden
el: Απόκρυψη στοιχείων ελέγχου
es: Ocultar controles
es_us: Ocultar controles
fi: Kätke säätimet
fr: Masquer commandes
fr_ca: Masquer
he: הסתרת הפקדים
hi: कंट्रोल छिपाएँ
hr: Sakrij kontrole
hu: Vezérlők elrejtése
id: Tutup Kontrol
it: Nascondi controlli
ja: コントロールを非表示
kk: Басқару элементтерін жасыру
ko: 제어기 가리기
lt: Slėpti valdiklius
ms: Sembunyi Kawalan
nb: Skjul kontroller
nl: Verberg regelaars
pl: Ukryj narzędzia
pt: Ocultar Controles
pt_pt: Ocultar controlos
ro: Ascundeți comenzile
ru: Скрыть настройки
sk: Skryť ovládanie
sl: Skrij krmilne funkcije
sv: Göm reglage
th: ซ่อนตัวควบคุม
tr: Denetimleri Gizle
uk: Сховати Пульт
vi: Ẩn điều khiển
zh_cn: 隐藏控制项
zh_hk: 隱藏控制項目
zh_tw: 隱藏控制項目

# CustomGesturesNavControllerTitle
source: New Gesture
ar: إيماء جديد
bg: Нов жест
ca: Gest nou
cs: Nové gesto
da: Ny bevægelse
de: Neue Geste
el: Δημιουργία
es: Nuevo gesto
es_us: Nuevo gesto
fi: Uusi ele
fr: Nouveau geste
fr_ca: Nouveau geste
he: מחווה חדשה
hi: नया जेस्चर
hr: Nova gesta
hu: Új kézmozdulat
id: Gerakan Baru
it: Nuovo gesto
ja: 新規ジェスチャ
kk: Жаңа қимыл
ko: 새로운 제스처
lt: Naujas gestas
ms: Gerak Isyarat Baharu
nb: Ny bevegelse
nl: Nieuw gebaar
pl: Nowy gest
pt: Novo Gesto
pt_pt: Novo gesto
ro: Gest nou
ru: Новый жест
sk: Nové gesto
sl: Nova kretnja
sv: Ny gest
th: คำสั่งนิ้วใหม่
tr: Yeni Hareket
uk: Новий жест
vi: Cử chỉ mới
zh_cn: 新建手势
zh_hk: 新增手勢
zh_tw: 新增手勢

# CustomGesturesShowControls
source: Show Controls
ar: إظهار عناصر التحكم
bg: Покажи бутони за управление
ca: Mostra els controls
cs: Zobrazit ovladače
da: Vis betjeningspanel
de: Steuerungen einblenden
el: Εμφάνιση στοιχείων ελέγχου
es: Mostrar controles
es_us: Mostrar controles
fi: Näytä säätimet
fr: Afficher les commandes
fr_ca: Afficher les commandes
he: הצגת הפקדים
hi: कंट्रोल दिखाएँ
hr: Prikaži kontrole
hu: Vezérlők megjelenítése
id: Tampilkan Kontrol
it: Mostra controlli
ja: コントロールを表示
kk: Басқару элементтерін көрсету
ko: 제어기 보기
lt: Rodyti valdiklius
ms: Tunjukkan Kawalan
nb: Vis kontroller
nl: Toon regelaars
pl: Pokaż narzędzia
pt: Mostrar Controles
pt_pt: Mostrar controlos
ro: Afișați controalele
ru: Показать элементы управления
sk: Zobraziť ovládanie
sl: Prikaži krmilne funkcije
sv: Visa reglage
th: แสดงตัวควบคุม
tr: Denetimleri Göster
uk: Показувати керування
vi: Hiển thị điều khiển
zh_cn: 显示控制
zh_hk: 顯示控制項目
zh_tw: 顯示控制項目

# CustomGestureVoiceOverLabel
source: Custom gesture drawing area
ar: منطقة الرسم للإيماء المخصص
bg: Място за изпълняване на персонализирани жестове
ca: Àrea de dibuix amb gestos personalitzats
cs: Oblast pro vytvoření vlastního gesta
da: Område til specielle bevægelser
de: Bereich zum Zeichnen eigener Gesten
el: Περιοχή σχεδίασης προσαρμοσμένων χειρονομιών
es: Área de trazado de gesto personalizado
es_us: Área de trazado de gesto personalizado
fi: Muokattujen eleiden piirtoalue
fr: Zone de dessin pour les gestes personnalisés
fr_ca: Zone de dessin pour les gestes personnalisés
he: אזור ציור למחוות מותאמות אישית
hi: कस्टम जेस्चर ड्रॉइंग क्षेत्र
hr: Područje za crtanje vlastitih gesti
hu: Egyéni kézmozdulat rajzolási területe
id: Area menggambar gerakan khusus
it: Area personalizzazione gesti
ja: カスタムジェスチャのドローイング領域
kk: Арнаулы қимылды жасау аймағы
ko: 사용자 설정 제스처 그리기 영역
lt: Pasirinktinių gestų piešimo sritis
ms: Kawasan melukis gerak isyarat tersuai
nb: Tegneområde for egendefinerte bevegelser
nl: Gedeelte om aangepaste gebaren te maken
pl: Obszar rysowania własnego gestu
pt: Área para desenho de gestos personalizados
pt_pt: Zona de criação de gestos personalizados
ro: Zonă desenare gesturi personalizate
ru: Область создания собственных жестов
sk: Oblasť na zadávanie vlastných gest
sl: Področje za risanje prilagojenih kretenj
sv: Ritningsområde för anpassade gester
th: บริเวณทำคำสั่งนิ้วที่กำหนดเอง
tr: Özel hareket çizme alanı
uk: Ділянка для власних жестів
vi: Khu vực vẽ bằng cử chỉ tùy chỉnh
zh_cn: 自定义手势作用区域
zh_hk: 自訂手勢繪圖區域
zh_tw: 自訂手勢繪圖區域

# CustomInstructions
source: Tap or swipe to create a custom gesture. A sequence of gestures will be combined into one multiple-touch gesture.
ar: اضغط أو اسحب لإنشاء إيماءة مخصصة. سيتم الجمع بين سلسلة من الإيماءات في إيماءة واحدة متعددة اللمس.
bg: За да създадете персонализиран жест, докоснете или плъзнете. Последователност от жестове ще бъдат комбинирани в един жест, изпълнен с няколко докосвания.
ca: Toca o llisca per crear un gest personalitzat. Es combinarà una seqüència de gestos en un gest múltiple.
cs: Vytvořte vlastní gesto klepnutím nebo přejetím. Sekvence gest bude spojena do jednoho vícedotykového gesta.
da: Tryk eller skub for at oprette en tilpasset bevægelse. En sekvens af bevægelser kombineres til en multi-touch-bevægelse.
de: Tippe oder streiche, um eine eigene Geste zu erstellen. Gestenfolgen werden zu einer Multi-Touch-Geste kombiniert.
el: Αγγίξτε ή σαρώστε για τη δημιουργία προσαρμοσμένης χειρονομίας. Μια ακολουθία χειρονομιών θα συνδυαστεί σε μία χειρονομία πολλαπλής αφής.
es: Toca o desliza con los dedos para crear un gesto personalizado. Una secuencia de gestos se combinará para crear un único gesto de toques múltiples.
es_us: Toca o desliza para crear un gesto personalizado. Una secuencia de gestos se combinará en un gesto de toques múltiples.
fi: Luo muokattu ele napauttamalla tai pyyhkäisemällä. Eleiden sarja yhdistetään yhdeksi usean kosketuksen eleeksi.
fr: Touchez ou balayez pour créer un geste personnalisé. Les séries de gestes seront combinées en un geste à plusieurs pressions.
fr_ca: Touchez ou balayez pour créer un geste personnalisé. Les séries de gestes seront combinées en un geste à plusieurs pressions.
he: יש להקיש או להחליק כדי ליצור מחווה מותאמת אישית. מספר מחוות ברצף ישולבו למחווה רבת-מגע אחת.
hi: कस्टम जेस्चर बनाने के लिए टैप या स्वाइप करें। जेस्चर के क्रम को मिलाकर एक मल्टिपल-टच जेस्चर बनाया जाएगा।
hr: Dodirnite ili povucite za izradu vlastite geste. Niz gesti kombinirat će se u jednu gestu višestrukog dodira.
hu: Koppintson vagy legyintsen egyéni kézmozdulat létrehozásához. A kézmozdulatok sorozata egyetlen többérintéses kézmozdulattá lesz alakítva.
id: Ketuk atau gesek untuk membuat gerakan khusus. Urutan gerakan akan digabung menjadi satu gerakan beberapa sentuh.
it: Tocca o fai scorrere le dita per creare un gesto personalizzato. La sequenza di gesti verrà combinata in un gesto a tocco multiplo.
ja: タップまたはスワイプしてカスタムジェスチャを作成します。 複数のジェスチャを続けて行うと、1つのマルチタッチジェスチャが作成されます。
kk: Арнаулы қимылды жасау үшін түртіңіз немесе жанап өтіңіз. Қимылдар реттілігі бірнеше түрту әрекетін қамтитын бір қимылға біріктіріледі.
ko: 사용자 설정 제스처를 생성하려면 탭하거나 쓸어넘기십시오. 연속 제스처가 한 개의 다중 터치 제스처로 통합됩니다.
lt: Bakstelėkite arba braukite, kad sukurtumėte pritaikytą gestą. Gestų seka bus sujungta į vieną kelių palietimų gestą.
ms: Ketik atau leret untuk mencipta gerak isyarat tersuai. Jujukan gerak isyarat akan digabungkan menjadi satu gerak isyarat berbilang sentuhan.
nb: Trykk eller sveip for å opprette en tilpasset bevegelse. En bevegelsessekvens vil bli slått sammen til én multi-touch-bevegelse.
nl: Tik of veeg om een aangepast gebaar aan te maken. Een reeks gebaren wordt gecombineerd tot één gebaar met meerdere aanrakingen.
pl: Stuknij lub przesuń palcem, aby utworzyć własny gest. Sekwencja gestów zostanie złączona w jeden gest wykonywany wieloma palcami.
pt: Toque ou passe o dedo para criar um gesto personalizado. Uma sequência de gestos será combinada em um gesto multitoque.
pt_pt: Toque ou passe o dedo para criar um gesto personalizado. Uma sequência de gestos será combinada num gesto com vários toques.
ro: Apăsați sau glisați pentru a crea un gest personalizat. O secvență de gesturi va fi combinată într‑un singur gest multitactil.
ru: Коснитесь или смахните пальцем, чтобы создать собственный жест. Последовательность жестов будет объединена в один жест с несколькими касаниями.
sk: Klepnutím alebo potiahnutím vytvorte vlastné gesto. Postupnosť gest bude spojená do jedného gesta.
sl: Tapnite ali podrsnite, da ustvarite prilagojeno kretnjo. Zaporedje kretenj bo združeno v eno kretnjo z večkratnim dotikom.
sv: Tryck eller svep om du vill skapa en egen gest. En sekvens gester kommer att kombineras till en gest med flera rörelsemoment.
th: แตะหรือปัดเพื่อสร้างคำสั่งนิ้วที่กำหนดเอง การใช้ท่าทางนิ้วหลายแบบต่อกันตามลำดับจะรวมกันเป็นคำสั่งนิ้วแบบหลายสัมผัสหนึ่งคำสั่ง
tr: Özel bir hareket yaratmak için dokunun veya kaydırın. Bir dizi hareket, tek bir çoklu dokunma hareketinde birleştirilecektir.
uk: Торкніть або проведіть, щоб створити власний жест. Послідовність жестів буде обʼєднано в один багатодотиковий жест.
vi: Chạm hoặc vuốt để tạo cử chỉ tùy chỉnh. Một chuỗi các cử chỉ sẽ được kết hợp thành một cử chỉ nhiều lần chạm.
zh_cn: 轻点或轻扫来创建自定义手势。 一系列手势将组成一个多点触控手势。
zh_hk: 點一下或掃一下即可製作自訂手勢。 一系列的手勢會組成一個多點觸控手勢。
zh_tw: 點一下或滑動來製作自訂手勢。 一系列的手勢會組成一個多重觸控手勢。

# CustomPointInstructions
source: Tap to choose a point. For best results, rotate the device to the same orientation that you intend to use with this point.
ar: اضغط لاختيار نقطة. للحصول على أفضل النتائج، قم بإدارة الجهاز ليصبح في نفس الاتجاه الذي تنوي استخدامه مع هذه النقطة.
bg: Докоснете, за да изберете точка. За най-добри резултати, завъртете устройството в посоката, в която ще използвате тази точка.
ca: Toca per seleccionar un punt. Per obtenir el millor resultat, posa el dispositiu en la mateixa orientació que utilitzaràs amb aquest punt.
cs: Klepnutím vyberte bod. Chcete‑li dosáhnout optimálního výsledku, otočte zařízení do orientace, kterou chcete s tímto bodem používat.
da: Tryk for at vælge et punkt. Du opnår de bedste resultater, hvis du vender enheden, så den har samme retning, som du vil bruge med dette punkt.
de: Tippe, um einen Punkt auszuwählen. Es wird empfohlen, das Gerät in derselben Ausrichtung zu halten, die auch mit diesem Punkt verwendet werden soll.
el: Αγγίξτε για επιλογή σημείου. Για βέλτιστα αποτελέσματα, περιστρέψτε τη συσκευή ώστε να έχει τον ίδιο προσανατολισμό με αυτόν που σκοπεύετε να χρησιμοποιήσετε με το συγκεκριμένο σημείο.
es: Toca para seleccionar un punto. Para obtener resultados óptimos, coloca el dispositivo con la misma orientación que pienses utilizar con este punto.
es_us: Toca para elegir un punto. Para obtener los mejores resultados, coloca tu dispositivo en la orientación que quieras usar con este punto.
fi: Valitse piste napauttamalla. Saat parhaan lopputuloksen, kun pyörität laitetta samaan suuntaan, jota aiot käyttää pisteelle.
fr: Touchez pour choisir un point. Pour un résultat optimal, placez l’appareil dans l’orientation que vous prévoyez d’utiliser avec ce point.
fr_ca: Touchez pour choisir un point. Afin d’obtenir de meilleurs résultats, assurez-vous que l’orientation de l’appareil correspond aux conditions de reproduction de ce point.
he: יש להקיש לבחירת נקודה. לקבלת התוצאות הטובות ביותר, יש לסובב את המכשיר לאותו הכיוון שבו בכוונתך להשתמש עם נקודה זו.
hi: कोई बिंदु चुनने के लिए टैप करें। सर्वश्रेष्ठ परिणामों के लिए डिवाइस को उसी ओरिएंटेशन में रखें, जिसमें आप बिंदु का उपयोग करना चाहते हैं।
hr: Dodirnite za odabir točke. Za najbolje rezultate, okrenite uređaj u orijentaciju koju namjeravate koristiti s ovom točkom.
hu: Koppintson egy pont kiválasztásához. A legjobb eredmény érdekében forgassa ugyanolyan helyzetbe az eszközt, ahogy a ponttal használni akarja.
id: Ketuk untuk memilih titik. Untuk hasil terbaik, putar perangkat ke arah yang sama dengan arah yang akan Anda gunakan dengan titik ini.
it: Tocca per selezionare un punto. Per ottenere risultati migliori, ruota il dispositivo adottando lo stesso orientamento che vuoi applicare su questo punto.
ja: タップしてポイントを選択します。 最適な結果を得るために、デバイスの向きがこのポイントを使うときと同じ向きになっていることを確認してください。
kk: Нүктені таңдау үшін түртіңіз. Ең үздік нәтижеге қол жеткізу үшін, құрылғыны осы нүктемен пайдаланатын бірдей бағытта бұрыңыз.
ko: 포인트를 선택하려면 탭하십시오. 최상의 결과를 얻으려면 이 포인트를 사용하려는 화면 방향과 동일하게 기기를 회전시키십시오.
lt: Bakstelėkite, kad pasirinktumėte tašką. Siekdami geriausių rezultatų, pasukite įrenginį ta pačia kryptimi, kuria ketinate naudoti šį tašką.
ms: Ketik untuk memilih titik. Untuk hasil terbaik, putar peranti kepada orientasi yang sama yang anda mahu gunakan dengan titik ini.
nb: Trykk for å velge et punkt. Du får best resultat hvis du snur enheten i samme retning som den du vil bruke med punktet.
nl: Tik om een punt te kiezen. Houd voor optimale resultaten het apparaat in dezelfde stand als waarin je van plan bent dit punt te gebruiken.
pl: Stuknij, aby wybrać punkt. Aby uzyskać optymalne rezultaty, ustaw urządzenie w orientacji, w której będzie używane dla tego punktu.
pt: Toque para escolher um ponto. Para obter resultados melhores, gire o dispositivo para a mesma orientação em que pretende usar com o ponto.
pt_pt: Toque para escolher um ponto. Obterá melhores resultados rodando o dispositivo para a mesma orientação com a qual pretende usar este ponto.
ro: Apăsați pentru a alege un punct. Pentru rezultate optime, rotiți dispozitivul în orientarea pe care intenționați să o utilizați cu acest punct.
ru: Коснитесь, чтобы выбрать точку. Для достижения наилучшего результата поверните устройство так, как вы планируете использовать его с этой точкой.
sk: Klepnutím vyberte bod. Najlepší výsledok dosiahnete, ak otočíte zariadenie do rovnakej orientácie, akú budete používať s týmto bodom.
sl: Tapnite, da izberete točko. Za najboljše rezultate zasukajte napravo tako, da pridobite usmerjenost, ki jo želite uporabiti s to točko.
sv: Tryck för att välja en punkt. Vrid enheten till samma riktning som du tänker använda med punkten för bästa resultat.
th: แตะเพื่อเลือกจุด เพื่อประสิทธิภาพที่ดีที่สุด หมุนเครื่องให้อยู่ในแนวเดียวกันกับที่คุณต้องการใช้กับจุดนี้
tr: Bir nokta seçmek için dokunun. En iyi sonuçlar için aygıtı nokta ile kullanmayı planladığınız yöne döndürün.
uk: Торкніть, щоб обрати точку. Для кращого результату поверніть пристрій за орієнтацію, з якою збираєтесь використовувати цю точку.
vi: Chạm để chọn một điểm. Để có kết quả tốt nhất, hãy xoay thiết bị về cùng hướng mà bạn dự định sử dụng với điểm này.
zh_cn: 轻点以选择一点。 为达到最佳效果，请将设备转至欲使用此点的方向。
zh_hk: 點一下選擇定點。 要取得最佳效果，請將裝置旋轉到你想使用此定點的方向。
zh_tw: 點一下來選擇定點。 若要取得最佳效果，請將裝置旋轉到你要使用該點的方向。
